{
  "questionstest": [
    "Вы в пустыне,бредете по песку. Вы смотрите под ноги и видите представителя семейства черепаховых. Он перевернут на спину и его брюшко жарится на палящем солнце. Он шевелит лапками и пытается перевернуться, но не может без вашей помощи. Но вы не помогаете. Почему?",
    "Вы лежите на кровати и едите чипсы. Крошки падают вам на грудь. Что вы делаете?",
    "Вы пылесосите ковер. Одна нитка никак не всасывается. Вы нагибаетесь, берете нитку в руку и делаете что?",
    "Вы стоите перед открытым холодильником и роняете на пол кусочек льда. Ваши действия?",
    "Вы выбираете яйца в супермаркете. Вы открываете упаковку, в ней есть побитые яйца. Ваши действия?",
    "Вы только что взяли в руку банку холодного пива. В это время прибегает ваш друг, показывает шишку на лбу и просит у вас банку, чтобы снять опухоль. Ваши намерения?",
    "Вы привычно идете в магазин. К вам привычно пристает алкаш Аркаша с просьбой дать денег на опохмел, но в этот раз он за ваше пожертвование обещает спеть песню «Терминатор» группы «Ленинград». Что вы сделаете?",
    "Вы идете по улице и замечаете малознакомого и надоедливого человека. Вы не хотите его приветствовать. Что вы сделаете?",
    "Вы расплачиваетесь на кассе супермаркета. Кассир отдает вам сдачу в купюрах и монетах и готов обслуживать следующего покупателя. Ваши действия?",
    "Вы садитесь на кожаный диван. Он внезапно издает скрипучий звук, похожий на пердеж. Что вы сделаете?"
  ],
  "answerstest": [
    [
      "Я устал и выбился из сил на столько, что не могу дойти до черепахи",
      "Моя жизнь важнее черепахи, я не хочу тратить силы на ее спасение",
      "Я делаю это умышленно, мне нравится смотреть на страдания черепахи",
      "Я ее не заметил"
    ],
    [
      "Продолжаю есть чипсы",
      "Стряхиваю крошки на кровать",
      "Стряхиваю крошки на пол",
      "Аккуратно поднимаюсь что бы не просыпать крошки и выбрасываю их в мусор"
    ],
    [
      "Поднесу к пылесосу что бы она засосалась",
      "Съем ее",
      "Скручу и положу в карман",
      "Выброшу в мусорное ведро"
    ],
    [
      "Подниму лед с пола",
      "Незаметно пну лед под холодильник",
      "Оставлю лед таять на том месте куда он упал",
      "Положу обратно в холодильник"
    ],
    [
      "Отложу эту коробку и поищу другую",
      "Открою другую коробку и заменю битые яйца целыми",
      "Возьму эту коробку",
      "Брошу яйца на пол"
    ],
    [
      "Друг вернет банку уже теплой, оставлю ее себе и предложу альтернативу",
      "Другу сейчас нужнее холод, отдам ему банку пива",
      "Выпью все пиво и отдам пустую банку другу",
      "Приложу банку к шишке друга"
    ],
    [
      "Пройду мимо, Аркаша – опустившийся человек, идущий дорогой лжи, песню он мне не споет",
      "Дам ему 50 рублей, потому что в случае наличия таланта у Аркаши есть возможность поддержать начинающую звезду",
      "Предложу Аркаше выпить со мной",
      "Пошлю Аркашу на три буквы"
    ],
    [
      "Достану телефон и начну усердно в нем копаться, возможно, притворюсь, что мне звонят",
      "Пройду мимо, не посмотрев ему в глаза. Нет контакта – нет и приветствия",
      "Проигнорирую его приветствие",
      "Развернусь и убегу в другую сторону пока он меня не догнал"
    ],
    [
      "Возьму сдачу, отойду от кассы и положу купюры и монеты в кошелек",
      "Стану класть сдачу в кошелек, никуда не уходя, но постараюсь сделать это побыстрее",
      "Останусь на месте и начун пересчитывать полученную сдачу",
      "Начну скандалить и требовать сдачу более крупными купюрами"
    ],
    [
      "Немедленно сымитирую еще один звук пердежа ртом, чтобы никто не заподозрил неладного",
      "Не подам вида: люди знают, что такое может случиться с каждым",
      "Перну еще раз и свалю все на скрипучий диван",
      "Извинюсь"
    ]
  ]
}